/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "page",
      "disabled": true,
      "settings": {}
    },
    "custom_content_qmHA4b": {
      "type": "custom-content",
      "blocks": {
        "text_k7PhEJ": {
          "type": "text",
          "settings": {
            "title": "",
            "subheading": "",
            "text": "<p><strong>Prețurile</strong></p><p>Prețurile sunt exprimate în lei. Clientul are următoarele posibilități de plată a prețului indicat pe pagina de internet sau în catalog: <strong>card de credit/debit</strong> sau <strong>ramburs la ridicarea coletului</strong>. La prețul plătit se adaugă costurile de livrare aferente metode livrare aleasă. Costul de transport este determinat de <strong>DPD Romania</strong> în concordanță cu destinația aleasă și se va afișa în momentul plasării comenzii, după ce se alege metoda de livrare și plată. În cazul alegerii plății prin card de credit/debit, comanda va fi acceptată în momentul în care contul bancar al clientului are suficiente sume pentru plăți.</p><p><strong>Livrarea Mărfurilor</strong></p><p>Livrarea mărfurilor comandate se efectuează în termen de <strong>7-10 zile lucrătoare</strong> din momentul primirii comenzii, cu excepția situației în care în timpul înaintării comenzii a fost trecut un alt termen de realizare a livrării. Marfa este livrată în ordinea în care au fost primite comenzile, până la epuizarea stocului.</p><p>În cazul unui număr mare de comenzi, unele articole pot fi expediate separat, într-un termen mai mare, care nu poate depăşi totuşi 3-4 săptămâni de la data primirii comenzii, iar livrarea mărfurilor are loc numai pe teritoriul României. Costurile de expediere se calculează numai o singură dată, la livrarea principală a mărfii, chiar dacă comanda se va realiza în mai multe rânduri.</p><p>Termenul de realizare a comenzii se poate prelungi din motive care nu depind de firmă. Ne rezervăm dreptul de a face modificări curente atât ale prețurilor produselor din ofertă, cât și ale costurilor de expediere, însă aceste modificări nu vor afecta drepturile persoanelor care au făcut comanda înaintea introducerii acestor modificări.</p><p><strong>Dreptul De Returnare A Mărfurilor (Rezilierea Contractului)</strong></p><p>Garantăm dreptul de a vă retrage din contract și, prin urmare, returnarea bunurilor comandate, fără necesitatea de a specifica motivul acesteia. <strong>Contractul se poate rezilia în 14 zile de la data livrării.</strong> Pentru încadrarea în termenul de 14 zile de reziliere a contractului, este suficientă trimiterea unei declarației corespunzătoare, înainte de expirarea contractului, la adresa: <strong>SC Akira Impex SRL, Str. Stadionului, Nr.24, Sc.A, Ap.11, Bacău, Cod 600167</strong>, și înștiințarea la adresa de mail: <a href=\"mailto:contact@caraexclusive.eu\"><strong>contact@caraexclusive.eu</strong></a></p><p>Rambursarea beneficiilor reciproce ale părților trebuie să aibă loc imediat, sau cel târziu în termen de 14 zile de la data primirii de către SC Akira Impex SRL a declarației cumpărătorului de retragere din contractul de vânzare. </p><p>SC Akira Impex SRL poate amâna rambursarea plății primite de la Cumpărător până la primirea mărfurilor returnate sau până la prezentarea de către cumpărător a dovezii de returnare, în funcție de situația care se va produce prima.</p><p>Produsele se vor expedia pe cheltuială proprie, la adresa: SC Akira Impex SRL, Str. Stadionului, Nr.24, Sc. A. Ap. 11 Bacău, Cod 600167. Articolele oferite ca set, se vor returna în întregime. Pentru a grăbi procesul de returnare, clientul poate folosi documentul pregătit pentru returnare, atașat facturii. Bunurile returnate trebuie să fie intacte și să nu prezinte semne de uzură, dincolo de uzura necesară în limitele gestionării obișnuite a bunului achiziționat (de ex. acela care reiese din necesitatea de măsurare sau altă inspectare a bunului). În caz de returnare a bunului deteriorat sau care poartă semne de uzură ce depășesc limitele gestionării obișnuite, SC Akira Impex SRL poate percepe de la cumpărător o compensație care să acopere costul deteriorării sau uzurii bunului, valoarea acestei compensații poate fi dedusă din prețul de vânzare care urmează a fi rambursat Cumpărătorului. În caz contrar, acesta este considerat ca fiind nul și neavenit.</p><p>Vă rugăm să respectați termenul prevăzut pentru returnare și să ne informați cu privire la realizarea returnării produselor. Vă rugăm să păstraţi dovada de returnare până la încheierea procesului de analizare a eventualei reclamaţii, iar în cazul produselor returnate, până la momentul rambursării banilor. Costul de returnare va fi înapoiat în cazul în care produsul prezintă defecţiuni, nu este cel comandat de dumneavoastră, nu corespunde cu descrierea şi cu fotografia lui şi a fost returnat de către dumneavoastră prin intermediul Poştei Române. În cazul în care clientul a expediat articolul prin curier, costul de returnare nu va fi înapoiat.</p><p>Suma datorată ca urmare a returnării produsului va fi expediată prin mandat poștal, prin transfer bancar în contul indicat sau în contul din care plata a fost făcută prin card. În cazul în care SC Akira Impex SRL nu își va realiza obligațiile privind livrarea tuturor produselor comandate în timp de 30 de zile, clientul are dreptul de a rezilia contractul cu efect imediat. Contravaloarea mărfii returnate va fi restituită în 14 zile din momentul efectuării returului, prin cont bancar (notați contul IBAN în spațiul corespunzător, pe documentul de restituire) sau prin mandat poștal (adresa de expediere trebuie sa corespundă cu cea din cartea dumneavoastră de identitate).</p><p><strong>Garanție (Reclamații)</strong></p><p>Firma noastră asigură garanția tuturor produselor comercializate, potrivit dispozițiilor Legii 449/2003 privind vânzarea produselor și garanțiile asociate acestora (cu modificările ulterioare) și conform informațiilor privind garanția produselor descrise în certificatul de garanție a produsului, pentru fiecare produs în parte. Dacă produsul nu corespunde, puteți solicita, fără plată, repararea sau înlocuirea produsului. Aceasta va avea loc în termen de 15 zile de la data la care ne-ați informat asupra defectului!</p><p>Garanția se validează cu certificatul de garanție și cu factura din colet. Articolele cu durată îndelungată de viață, care se defectează în 3 zile lucrătoare de la data cumpărării, vor fi schimbate. Pentru fiecare cerere de garanție se întocmește un proces verbal, care va conține informații privind produsul, data de achiziționare a acestuia, reclamația concretă cu care vă adresați Serviciului de Relații cu Clienții. Pentru mai multe informații, ne puteți contacta prin telefon la <a href=\"tel:0728 266 976\" target=\"_blank\"><strong>0728 266 976</strong></a> sau prin poştă la adresa SC Akira Impex SRL, Str. Stadionului, Nr.24, Sc. A. Ap. 11 Bacău, Cod 600167. Dacă reclamația este justificată, SC Akira Impex SRL va plăti costurile suportate pentru expedierea coletului obișnuit, doar dacă acesta este returnat prin intermediul Poştei Române.</p><p><strong>Protecția Datelor Personale</strong></p><p>Conform cerințelor Legii nr. 677/2001 pentru protecția persoanelor cu privire la prelucrarea datelor cu caracter personal și libera circulație a acestor date, cu modificările și completările ulterioare, și ale Legii nr.56/2004 privind prelucrarea datelor cu caracter personal și protecția vieții private în sectorul comunicațiilor electronice (cod de identificare din registrul pentru protecția datelor personale: 0003546), SC Akira Impex SRL are obligația de a administra în condiții de siguranță și numai pentru scopurile specificate, datele personale pe care ni le furnizează clienții, un membru al familiei lor sau alte persoane, utilizând orice modalitate de comunicare cu firma noastră.</p><p>Datele personale sunt culese numai pentru nevoile firmei SC Akira Impex SRL și prelucrate în scopul realizării activității comerciale a firmei rezultate din statut, a promoțiilor și reclamei, cu respectarea imperativului de protecție a datelor, impus de legislație. Furnizând datele cu caracter personal, clientul este de acord cu prelucrarea lor de către firma SC Akira Impex SRL și partenerii săi, precum și cu primirea de informații comerciale din partea acestora.</p><p>Fiecare client are dreptul de a vizualiza datele sale personale, de a le modifica, de a cere încetarea prelucrării lor de către firmă sau de a se împotrivi folosirii lor, lucru care va fi semnalat în scris la adresa SC Akira Impex SRL, Str. Stadionului, Nr.24, Sc. A. Ap. 11 Bacău, Cod 600167 sau prin e-mail la <a href=\"mailto:contact@caraexclusive.eu\" target=\"_blank\"><strong>contact@caraexclusive.eu</strong></a></p><p>În acest sens, puteți întocmi o cerere scrisă, datată și semnată către SC Akira Impex SRL, Str. Stadionului, Nr.24, Sc. A. Ap. 11 Bacău, Cod 600167. Totodată, orice client poate beneficia de dreptul de a se adresa justiției. SC Akira Impex SRL poate pune la dispoziția altor firme datele personale ale clienților săi pentru reclamă și promoții, cu condiția respectării cerințelor impuse de legislația privind protecția datelor personale dacă legislația specifică nu impune ca clientul să se exprime în acest sens printr-un acord separat.</p><p><strong>Act De Renunțare</strong></p><p>SC Akira Impex SRL este ferm convinsă că toți clienții care comandă online sunt conștienți de faptul că există o ușoară diferență între culorile văzute pe un monitor comparativ cu cele reale comandate. Este practic imposibil pentru noi sa reproducem aceleași culori pe o ținută așa cum se vede pe monitor. O ușoară variație în umbra selectată de dvs. este considerată o practică obișnuită deoarece aceste articole de îmbrăcăminte au tendința de a reflecta diferite nuanțe de culoare sub diferite lumini și medii.</p><p>Culorile prezentate în catalog pot varia de la culorile reale ale articolelor de îmbrăcăminte întrucât procesul de fotografiere și imprimarea implică o mulțime de tranziții și schimbări. SC Akira Impex SRL și editorii, autorii, agenții și angajații au făcut tot posibilul pentru a asigura acuratețea tuturor informațiilor de pe acest site. Cu toate acestea, ei nu își asumă responsabilitatea pentru orice pierdere, rănire sau daune suferite de cineva ca fiind rezultatul informațiilor sau sfaturilor conținute pe acest site. Utilizarea informațiilor pe site sau derivate de pe acest site sunt riscul utilizatorului.</p>",
            "width": "100%",
            "alignment": "center",
            "align_text": "center",
            "text_size": "large",
            "text_color": "inherit",
            "button_label": "",
            "button_link": "",
            "button_style": "m-button--primary",
            "button_size": "",
            "block_custom_class": "",
            "animations": "inherit"
          }
        }
      },
      "block_order": [
        "text_k7PhEJ"
      ],
      "name": "Custom content",
      "settings": {
        "heading": "TERMENI ȘI CONDIȚII",
        "heading_size": "h2",
        "subheading": "",
        "description": "",
        "header_alignment": "center",
        "container": "w-full",
        "color_scheme": "",
        "gap": 30,
        "use_scroll_mobile": false,
        "gap_mobile": 16,
        "padding_top": 0,
        "padding_bottom": 0,
        "custom_class": ""
      }
    }
  },
  "order": [
    "main",
    "custom_content_qmHA4b"
  ]
}
