/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "page",
      "disabled": true,
      "settings": {}
    },
    "custom_content_mMWm9k": {
      "type": "custom-content",
      "blocks": {
        "text_tpGKzp": {
          "type": "text",
          "settings": {
            "title": "",
            "subheading": "",
            "text": "<p>Datele solicitate</p><p>Conform cerintelor Regulamentului General pentru Protectia Datelor (GDPR - General Data Protection Regulation (EU) 2016/679 pentru prelucrarea datelor cu caracter personal si privind libera circulatie a acestor date, <strong>www.caraexclusive.eu</strong> are obligatia de a administra in conditii de siguranta si numai pentru scopurile specificate, datele personale pe care ni le furnizati.</p><p>Site-ul <strong>www.caraexclusive.eu</strong> este operat de <strong>S.C. AKIRA IMPEX SRL</strong>, cu punctul de lucru in Municipal Bacau, Strada Stadionului, Nr 24, Scara A, Ap 11, Judet Bacau., inscrisa in Registrul Comertului cu numarul J4/281/13.03.2015.</p><p>De ce avem nevoie de date</p><p>Avem nevoie de datele dvs. cu caracter personal pentru a va putea furniza Serviciile, cu urmatoarele scopuri:</p><ul><li>Pentru prelucrarea comenzii si furnizarea produselor si serviciilor dorite;</li><li>Pentru evaluarea produselor si serviciilor pe care vi le furnizam;</li><li>Pentru a va oferi acces la functionalitatile site-ului in calitate de utilizator inregistrat;</li><li>Pentru administrarea site-ului</li><li>Pentru analiza si imbunatatirea site-ului, a ofertei comerciale si a publicitatii pe care o desfasuram;</li><li>Pentru a va oferi posibilitatea de a participa la concursuri, promotii;</li><li>Pentru a va transmite mesaje non-comerciale sau de tip administrativ (privind schimbari in site, contul de utilizator, etc);</li><li>Pentru a va transmite oferte, promotii, mesaje publicitare si de marketing privind activitatea <strong>www.caraexclusive.eu</strong>, in cazul in care v-ati exprimat acordul in acest sens.</li></ul><p><strong>Ce vom face cu datele</strong></p><p>Datele dvs. cu caracter personal sunt prelucrate la sediul societatii. Gazduirea si stocarea datelor dvs. au loc pe teritoriul Romaniei.</p><p>Putem furniza datele dvs. cu caracter personal altor companii cu care ne aflam in relatii de parteneriat, dar numai in temeiul unui angajament de confidentialitate din partea acestora si numai in scopurile mentionate in acest document. Informatiile solicitate in cazul platilor online intra sub incidenta conditiilor de utilizare a procesatorilor de plati, iar <strong>www.caraexclusive.eu</strong> nu va solicita si nu va stoca niciun detaliu referitor la cardul dumneavoastra.</p><p>Vom dezvalui informatii daca acest lucru este justificat in scopul de a ne proteja impotriva fraudelor, a ne apara drepturile sau proprietatea. De asemenea, este posibil sa fie necesar sa dezvaluim informatiile dvs. pentru a ne conforma obligatiei legale de a raspunde la cererile legale ale autoritatilor. Datele dvs. cu caracter personal vor fi comunicate doar atunci cand consideram, cu buna credinta, ca avem obligatia de a face acest lucru in conformitate cu legea.</p><p><strong>Cat timp pastram datele</strong></p><p>Vom stoca informatiile dvs. atat timp cat ni se cere prin lege. Daca nu exista nicio cerinta legala, le vom stoca doar atat timp cat este necesar pentru a va putea oferi serviciile noastre. Pe baza unei solicitari trimise catre <strong>www.caraexclusive.eu</strong> prin email la adresa <a href=\"mailto:contact@caraexclusive.eu\">contact@caraexclusive.eu</a> sau utilizand optiunile disponibile in contul de utilizator de pe site, ne puteti solicita anularea contului de utilizator si stergerea sau anonimizarea datelor.</p><p>Orice date cu caracter personal pe care le detinem in scop de marketing le vom pastra pana in momentul in care ne anuntati ca nu mai doriti sa primiti aceste informari.</p><p><strong>Care sunt drepturile dvs.</strong></p><p>In cazul in care considerati ca orice date cu caracter personal ale dvs. pe care noi le detinem sunt incorecte sau incomplete, aveti posibilitatea sa solicitati consultarea, rectificarea sau stergerea acestor informatii. Ne puteti contacta in acest sens prin email la adresa <a href=\"mailto:contact@caraexclusive.eu\">contact@caraexclusive.eu</a></p><p>In cazul in care doriti sa reclamati modul in care am gestionat datele dvs., va rugam sa ne contactati pe email la adresa <a href=\"mailto:contact@caraexclusive.eu\">contact@caraexclusive.eu</a>. Vom analiza reclamatia dvs. si vom colabora cu dvs. pentru rezolvarea problemei.</p>",
            "width": "100%",
            "alignment": "center",
            "align_text": "left",
            "text_size": "large",
            "text_color": "inherit",
            "button_label": "",
            "button_link": "",
            "button_style": "m-button--primary",
            "button_size": "",
            "block_custom_class": "",
            "animations": "inherit"
          }
        }
      },
      "block_order": [
        "text_tpGKzp"
      ],
      "name": "Custom content",
      "settings": {
        "heading": "Confidentialitate",
        "heading_size": "h2",
        "subheading": "",
        "description": "",
        "header_alignment": "center",
        "container": "container-fluid",
        "color_scheme": "",
        "gap": 30,
        "use_scroll_mobile": false,
        "gap_mobile": 16,
        "padding_top": 0,
        "padding_bottom": 0,
        "custom_class": ""
      }
    }
  },
  "order": [
    "main",
    "custom_content_mMWm9k"
  ]
}
