/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "page",
      "disabled": true,
      "settings": {}
    },
    "custom_content_qmHA4b": {
      "type": "custom-content",
      "blocks": {
        "text_k7PhEJ": {
          "type": "text",
          "settings": {
            "title": "",
            "subheading": "",
            "text": "<p>Prezentul document prin continutul sau pune la dispozitia tertilor utilizatori Regulamentul privind termenii si conditiile de utilizare a site-ului <strong>www.caraexclusive.eu</strong>.</p><p>Utilizarea site-ului (incluzand accesul, navigarea si cumpararea produselor de pe acest site) constituie un acord implicit de respectare a termenilor si conditiilor enuntate in cuprinsul prezentului document cu toate efectele si consecintele ce decurg din aceasta.</p><p>Administratorul site-ului <strong>www.caraexclusive.eu</strong> isi rezerva dreptul de a modifica in orice moment continutul acestui acord, fara notificarea prealabila a persoanelor care il utilizeaza, denumite in continuare \"Utilizatori\". Utilizatorii vor avea acces permanent la termenii si conditiile de utilizare a serviciilor, pentru a le putea consulta in orice moment.</p><p><strong>Continutul site-ului si drepturile de proprietate intelectuala</strong></p><p>Continutul acestui site nu poate fi utilizat, reprodus, distribuit, transmis, expus, in alte scopuri decat cele expres si legal permise. Extragerea oricaror informatii urmata de orice utilizare in scop comercial care depaseste sfera copiei private reglementate de lege sau pentru vanzare ori licentiere si fara a avea in prealabil un consimtamant scris al titularilor drepturilor de proprietate constituie o incalcare a termenilor si conditiilor.</p><p>Sunteti de asemenea de acord sa nu afectati si interferati in vreun fel cu elementele de securitate ale site-ului, cu elementele care previn sau restrictioneaza utilizarea, copierea unui continut sau elemente care intaresc limitele de utilizare a siteului sau a continutului acestuia.</p><p><strong>Dreptul consumatorilor de denuntare unilaterala a contractului</strong></p><p>Va rugam sa va asigurati ca ati verificat specificatiile produsului inainte de a-l cumpara. Raporturile comerciale dintre cumparator si <strong>www.caraexclusive.eu</strong> sunt reglementate oficial de Ordonanta Guvernului 130/2000, privind protectia consumatorilor la incheierea si executarea contractelor la distanta.</p><p><strong>Consumatorul are dreptul sa notifice in scris comerciantului ca renunta la cumparare, fara penalitati si fara invocarea unui motiv, in termen de 14 zile de la primirea produsului sau, in cazul prestarilor de servicii, de la incheierea contractului.</strong></p><p>Administratorul <strong>www.caraexclusive.eu</strong> face eforturi permanente pentru a pastra acuratetea informatiilor de pe site, insa uneori acestea pot contine inadvertente (specificatiile sau pretul produselor modificate de catre producator fara preaviz sau viciate de erori de operare). Atentie: fotografiiile au caracter informativ.</p><p><strong>Frauda</strong></p><p>In scopul accesarii si utilizarii anumitor sectiuni ale website-ului poate fi necesara crearea unui cont personal. Prin prezenta declarati ca va asumati integral responsabilitatea pentru toate si oricare dintre activitatile realizate prin intermediul contului pe care il deschideti pe website si, in consecinta, va sfatuim sa asigurati securitatea parolei contului sau a altor date de acces. In cazul in care securitatea contului pe care il detineti este compromisa, trebuie sa anuntati imediat administratorul site-ului. <strong>www.caraexclusive.eu</strong> nu este responsabil pentru daunele care va sunt cauzate sau care sunt cauzate tertilor de orice fel, prin utilizarea neautorizata a contului.</p><p><strong>Drept aplicabil</strong></p><p>Prin folosirea site-ului <strong>www.caraexclusive.eu</strong>, utilizatorul se declara de acord asupra faptului ca legile romane vor guverna Termenii si conditiile de utilizare si orice disputa de orice fel care ar putea sa apara intre utilizatori si <strong>administratorii www.caraexclusive.eu</strong> sau asociatii/partenerii/afiliatii acestuia. In cazul unor eventuale conflicte se va incerca mai intai rezolvarea acestora pe cale amiabila, iar daca rezolvarea pe cale amiabila nu va fi posibila, conflictul va fi solutionat in instanta, in conformitate cu legile romane in vigoare.</p><p><strong>Disponibilitatea serviciului</strong></p><p>Administratorul <strong>www.caraexclusive.eu</strong> isi rezerva dreptul de a modifica structura si interfata oricarei pagini sau subpagini a site-ului <strong>www.caraexclusive.eu</strong> in orice moment si la orice interval de timp liber ales, avand dreptul de a intrerupe temporar sau permanent, partial sau in totalitate serviciile puse la dispozitia publicului prin intermediul acestui website fara vreo notificare prealabila individuala sau generala.</p><p>- UTILIZATORUL are obligatia de a respecta toate drepturile de proprietate intelectuala ale <strong>www.caraexclusive.eu</strong>, prevazute de legislatia in vigoare.</p><p>- UTILIZATORUL se obliga sa acceseze si sa utilizeze site-ul <strong>www.caraexclusive.eu</strong> in scopuri si prin mijloace care sa nu constituie o utilizare abuziva.</p><p>- <strong>www.caraexclusive.eu</strong> nu este si nu poate fi facut responsabil pentru prejudiciile create de erorile, neacuratetea sau neactualizarea informatiilor publicate sau mentinute pe site, care nu se datoreaza culpei sale.</p><p>- Caracteristicile produselor prezentate pe site sunt preluate / puse la dispozitie de producatori si/ furnizori si <strong>www.caraexclusive.eu</strong> nu isi asuma raspunderea pentru corectitudinea acestor informatii.</p><p>-  Preturile produselor de pe acest <strong>www.caraexclusive.eu</strong> sunt informative si pot suferi modificari neanuntate. Promotiile prezentate pe <strong>www.caraexclusive.eu</strong> sunt valabile in perioada de timp mentionata / in cazul in care nu se mentioneaza o perioada de timp, acestea sunt valabile in limitele stocurilor disponibile. Toate produsele prezentate pe <strong>www.caraexclusive.eu</strong> sunt disponibile in limita stocului fizic disponibil.</p><p>- Ne straduim sa redam cat mai exact culoarea produselor afisate pe site, insa culoarea pe care o vedeti dumneavostra depinde de monitorul utilizat si de setarile acestuia. Nu suntem responsabili pentru posibilele diferente de culoare intre cea afisata pe monitorul dvs si cea a produsului. Lista culorilor dupa care ne ghidam o puteti gasi aici &gt;&gt; <a href=\"https://ro.wikipedia.org/wiki/List%25C4%2583_de_culori\">http://ro.wikipedia.org/wiki/Listă_de_culori</a></p><p>- Depunem toate eforturile pentru a aproxima cat mai bine masurile insa pot aparea diferente datorita particularitatilor fiecarui articol. Masurile sunt afisate conform standardelor internationale.<br/><br/>- UTILIZATORUL siteului înainte de a plasa o comandă trebuie sa fie de acord cu politica noastra de returnare.</p><p>- Persoanele fizice sau juridice care nu și-au ridicat comenzile confirmate cu plata ramburs, vor putea opta numai la plata cu cardul pentru urmatoarele comenzi.</p><p>- Toate produsele de pe siteul nostru beneficiaza de o garantie de 30 de zile din momentul in care produsul a fost receptionat de client.<br/><br/>- De asemenea, imaginile sunt prezentate pe <strong>www.caraexclusive.eu</strong> cu titlu de exemplu, iar produsele livrate, pot diferi de imagini in orice mod, datorita modificarii caracteristicilor, design-ului fara notificare prealabila de catre producatori.<br/><br/>- Imaginile produselor sunt cu titlu de prezentare. Pot aparea mici diferente intre culorile de pe site (in functie de monitor, contrast, luminozitate, etc.) si culorile din realitate ale produselor. Deasemenea, nu ne asumam responsabilitatea pentru eventualele erori ortografice.<br/><br/>- <strong>www.caraexclusive.eu</strong> isi rezerva dreptul sa completeze si sa modifice orice informatie de pe SITE.<br/><br/>- Orice problema cauzata de produsele si / serviciile prezentate pe <strong>www.caraexclusive.eu</strong> se va solutiona pe cale amiabila in termen de 15 zile lucratoare de la data sesizarii in scris a problemelor, de catre UTILIZATOR.<br/><br/>- <strong>www.caraexclusive.eu</strong> nu raspunde de nicio pierdere, costuri, procese, pretentii, cheltuieli sau alte raspunderi, in cazul in care acestea sunt cauzate direct de nerespectarea Termenilor si conditiilor.<br/><br/>- <strong>www.caraexclusive.eu</strong> nu raspunde pentru prejudiciile create ca urmare a nefunctionarii site-ului precum si pentru cele rezultand din imposibilitatea accesare anumitor link-uri publicate pe Site.</p><p>- Vanzarile promotionale din acest site se fac conform O.G. nr. 99/2000 si sunt valabile in limita stocului disponibil, in perioada 31 mai 2024 - 1 septembrie 2024.</p><p>- Comenzile a caror valoare nu depașește 43,99 ron, pot fi procesate numai telefonic, pretul transportului in acest caz este de 30 lei (cheltuielile de procesare, ambalare, manipulare, consumabilele, precum si adaosul minim practicat ne duc in zona de neprofitabilitate pentru comenzile sub 43,99 lei).<br/><br/>- <strong>www.caraexclusive.eu</strong> garanteaza utilizarea optima a Site-ului prin utilizarea minim a Internet Explorer 6.<br/><br/>- <strong>www.caraexclusive.eu</strong> este administrat de S.C. AKIRA IMPEX SRL, Nr. de ordine RC: J4/281/13.03.2015, CUI: 34227785, Adresă sediu social: Municipal Bacau, Strada Stadionului, Nr 24, Scara A, Ap 11, Judet Bacau.</p><p>- Timpul mediu de raspuns la un email de pe adresa noastra <a href=\"mailto:contact@caraexclusive.eu,\">contact@caraexclusive.eu,</a> este de o zi lucratoare.</p><p>Factura fiscala se trimite automat pe e-mailul specificat in comanda dvs., o puteti descarca din istoric comenzi, sau ne puteti contacta la numarul de telefon 0728.266.976 si la adresa de email contact@caraexclusive.eu.</p><p>Daca aveti intrebari sau nelamuriri in legatura cu acesti termeni de utilizare, nu ezitati sa ne contactati prin intermediul formularului dedicat de contact sau la adresa de email <a href=\"mailto:contact@caraexclusive.eu\">contact@caraexclusive.eu</a></p><p><strong>Termeni legali</strong></p><ul><li><a href=\"https://anpc.ro/anpcftp/anpc_junior/legea_363_2007.pdf\">Lege nr. 363/2007: privind combaterea practicilor incorecte ale comerciantilor in relatia cu consumatorii si armonizarea reglementarilor cu legislatia europeana privind protectia consumatorilor</a></li><li><a href=\"https://anpc.ro/anpcftp/legislatie/Lege%2520nr.%2520449(r1)%2520din%25202003.html\">Lege nr. 449/2003 privind vanzarea produselor si garantiile asociate acestora</a></li><li><a href=\"https://anpc.ro/anpcftp/legislatie/Ordonanta%2520nr.%252021(r2)%2520din%25201992.html\">Ordonanta nr. 21/1992: privind protectia consumatorilor</a></li><li><a href=\"https://anpc.ro/anpcftp/legislatie/oug_34_140616.pdf\">Ordonanta nr. 34/2014: privind protectia consumatorilor la incheierea si executarea contractelor la distanta</a></li></ul>",
            "width": "100%",
            "alignment": "center",
            "align_text": "left",
            "text_size": "large",
            "text_color": "inherit",
            "button_label": "",
            "button_link": "",
            "button_style": "m-button--primary",
            "button_size": "",
            "block_custom_class": "",
            "animations": "inherit"
          }
        }
      },
      "block_order": [
        "text_k7PhEJ"
      ],
      "name": "Custom content",
      "settings": {
        "heading": "TERMENI ȘI CONDIȚII",
        "heading_size": "h2",
        "subheading": "",
        "description": "",
        "header_alignment": "center",
        "container": "w-full",
        "color_scheme": "",
        "gap": 30,
        "use_scroll_mobile": false,
        "gap_mobile": 16,
        "padding_top": 0,
        "padding_bottom": 0,
        "custom_class": ""
      }
    }
  },
  "order": [
    "main",
    "custom_content_qmHA4b"
  ]
}
