/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "page",
      "disabled": true,
      "settings": {}
    },
    "custom_content_mkxan6": {
      "type": "custom-content",
      "blocks": {
        "text_4rUdq6": {
          "type": "text",
          "settings": {
            "title": "",
            "subheading": "",
            "text": "<p>Site-ul https://www.caraexclusive.eu utilizeaza cookie-uri.</p><p>Informatiile prezentate in continuare au scopul de a aduce la cunostinta utilizatorului mai multe detalii despre plasarea, utilizarea si administrarea cookie-urilor utilizate de site-ul https://www.caraexclusive.eu</p><p>In cazul in care aveti nevoie de mai multe informatii, si ele nu se regasesc mai jos, ne puteti contacta la adresa de email <a href=\"mailto:contact@caraexclusive.eu\">contact@caraexclusive.eu</a></p><p>Va rugam sa cititi cu atentie informatiile care urmeaza:</p><p>Acest website poate folosi cookie-uri atat proprii, cat si provenind de la terti, pentru a furniza vizitatorilor o experienta mult mai buna de navigare si servicii adaptate nevoilor si interesului fiecaruia.</p><p>Deoarece va respectam dreptul la confidentialitate, puteti opta pentru blocarea anumitor tipuri de cookie-uri provenite de la acest site.</p><p>Cookie-urile joaca un rol important in facilitarea accesului si livrarii multiplelor servicii de care utilizatorul se bucura pe internet, cum ar fi:</p><ul><li>Personalizarea anumitor setari precum: limba in care este vizualizat un site, moneda in care se exprima anumite preturi sau tarife, pastrarea optiunilor pentru diverse produse (masuri, alte detalii etc) in cosul de cumparaturi (si memorarea acestor optiuni), salvarea anumitor preferinte in vederea reutilizarii viitoare.</li><li>Cookie-urile ofera detinatorilor de site-uri un feedback valoros asupra modului cum sunt utilizate site-urile lor de catre utilizatori, astfel incat sa le poata face si mai eficiente si mai usor accesibile.</li><li>Permit aplicatiilor multimedia sau de alt tip de pe alte site-uri sa fie incluse intr-un anumit site pentru a crea o experienta de navigare mai valoroasa, mai utila si mai placuta.</li><li>Imbunatatesc eficienta publicitatii online.</li></ul><p><strong>Ce este un Cookie?</strong></p><p>Un Cookie este un fisier de mici dimensiuni, format din litere si numere, care va fi stocat pe computerul, terminalul mobil sau alte echipamente ale unui utilizator de pe care se acceseaza Internetul.</p><p>Cookie-ul este instalat prin solicitara emisa de catre un web-server unui browser (ex: Chrome, Firefox) si este complet “pasiv” (nu contine programe software, virusi sau spyware si nu poate accesa informatiile de pe hard drive-ul utilizatorului).</p><p>Un cookie este format din 2 parti: numele si continutul sau valoarea cookie-ului. Mai mult, durata de existenta a unui cookie este determinata; tehnic, doar webserverul care a trimis cookie-ul il poate accesa din nou in momentul in care un utilizator se intoarce pe website-ul asociat webserverului respectiv.</p><p>Cookie-urile in sine nu solicita informatii cu caracter personal pentru a putea fi utilizate si, in cele mai multe cazuri, nu identifica personal utilizatorii de internet.</p><p>Exista 2 categorii mari de cookie-uri:</p><ul><li>Cookie-uri de sesiune - acestea sunt stocate temporar in dosarul de cookie-uri al browserului web pentru ca acesta sa le memoreze pana cand utilizatorul inchide fereastra browserului sau se delogheaza de pe site-ul respectiv.</li><li>Cookie-uri Persistente - Acestea sunt stocate pe hard-drive-ul unui computer sau echipament (si in general depinde de durata de viata prestabilita pentru cookie). Cookie-urile persistente le includ si pe cele plasate de un alt website decat cel pe care il viziteaza utilizatorul la momentul respectiv - cunoscute sub numele de 'third party cookies’ (cookieuri plasate de terti) - care pot fi folosite in mod anonim pentru a memora preferintele unui utilizator.</li></ul><p><strong>Care sunt avantajele cookie-urilor?</strong></p><p>Un cookie contine informatii care fac legatura intre un web-browser (utilizatorul) si un web-server anume (website-ul). Daca un browser acceseaza acel web-server din nou, acesta poate citi informatia deja stocata si reactiona in consecinta. Cookie-urile asigura userilor o experienta placuta de navigare si sustin eforturile multor websiteuri pentru a oferi servicii confortabile utilizatorillor: ex - preferintele in materie de confidentialitate online, optiunile privind limba site-ului, cosuri de cumparaturi sau publicitate relevanta.</p><p><strong>Care este durata de viata a unui cookie?</strong></p><p>Cookie-urile sunt administrate de webservere. Durata de viata a unui cookie poate varia semnificativ, depinzand de scopul pentru care este plasat. Unele cookie-uri sunt folosite exclusive pentru o singura sesiune (cookie-uri de sesiune) si nu mai sunt retinute odata de utilizatorul a parasit website-ul si unele cookie-uri sunt retinute si refolosite de fiecare data cand utilizatorul revine pe acel website (cookie-uri permanente). Cu toate aceste, cookie-urile pot fi sterse de un utilizator in orice moment prin intermediul setarilor browserului.</p><p><strong>Ce sunt cookie-urile plasate de terti?</strong></p><p>Anumite sectiuni de continut de pe unele site-uri pot fi furnizate prin intermediul unor terte parti/ furnizori (ex: un video, o reclama, o aplicatie de chat, etc). Aceste terte parti pot plasa de asemenea cookieuri prin intermediul site-ului si ele se numesc “third party cookies” pentru ca nu sunt plasate de proprietarul website-ului respectiv. Furnizorii terti trebuie sa respecte de asemenea legea in vigoare si politicile de confidentialitate ale detinatorului site-ului.</p><p><strong>Cum sunt folosite cookie-urile de catre acest site</strong></p><p>Cookie-urile asigura utilizatorilor o experienta placuta de navigare si sustin eforturile noastre pentru a oferi servicii confortabile utilizatorilor prin functionalitati precum preferintele in materie de confidentialitate online, cosul de cumparaturi sau publicitate relevanta. De asemenea, sunt utilizate in pregatirea unor statistici anonime agregate care ne ajuta sa intelegem cum un utilizator beneficiaza de paginile noastre web, permitandu-ne imbunatatirea structurii si continutului lor, excluzand indentificarea personala a utilizatorului.</p><p><strong>O vizita pe acest site poate plasa urmatoarele tipuri de cookie-uri:</strong></p><ul><li>Cookie-uri esentiale</li><li>Cookie-uri de performanta</li><li>Cookie-uri de Social media si publicitate</li></ul><p>Anumite cookie-uri, precum cele de performanta sau cele de Social media si publicitate, pot proveni de la terti.</p><p><strong>Cookie-uri esentiale</strong></p><p>Aceste cookie-uri permit atat salvarea preferintelor cu privire la celelalte tipuri de cookie-uri folosite, cat si accesarea functionalitatilor de baza ale acestui site.</p><p>Ele retin preferintele utilizatorului pe acest site, asa incat nu mai este nevoie de setarea lor la fiecare vizitare a site-ului.</p><p>Cookie-urile de inregistrare sunt generate atunci cand un utilizator se inregistreaza pe acest site, cu scopul de a ne informa ulterior daca acesta este inregistrat sau nu. Serverele noastre folosesc aceste cookie-uri pentru a ne arata contul cu care esti inregistrat si pentru a-ti oferi o experienta mai facila de interactiune cu site-ul.</p><p>Alte cookie-uri pe care le plasam pentru a-ti permite utilizarea optima a site-ului sunt cookie-urile corespunzatoare cosului de cumparaturi si listelor de Favorite (cu rolul de a salva informatiile aferente produselor pe care le-ai adaugat in cos sau ca Favorite), cookie-urile de localizare (utilizate pentru a stabili locatia ta in functie de IP, cu scopul de a precompleta anumite campuri necesare la inregistrare sau plasarea de comenzi), cookie-urile de sesiune generate la accesare si sterse automat la inchiderea browser-ului (necesare pentru functionarea protocolului HTTP, completarea anumitor formulare, interactiunea cu anumite elemente din site etc.), cookie-urile care recunosc tipul de terminal folosit - desktop sau mobile, cookie-uri ale aplicatiilor de chat care permit discutii in timp real cu serviciul de relatii cu clientii.</p><p><strong>Cookie-uri de performanta</strong></p><p>Ele includ atat cookie-urile provenite din partea serviciilor de analiza a traficului, precum si cookie-uri plasate de anumite servicii terte care ofera functionalitati complementare site-ului.</p><p>Cookie-urile de analiza a traficului permit masurarea in mod agregat a traficul site-ului, identificarea surselelor de trafic, ofera informatii despre cele mai vizitate sau cele mai putin accesate pagini, precum si despre modul in care utilizatorii interactioneaza cu site-ul. Informatiile enumerate sunt colectate in mod agregat si implicit complet anonim. Aceste cookie-uri pot proveni din partea unor terti precum servicii de Web Analytics (Ex: Google Analytics).</p><p><strong>Cookie-uri de Social media si publicitate</strong></p><p>Acestea pot fi plasate prin intermediul site-ului de catre serviciile de social media sau publicitate pe care le utilizam.</p><p>Acest tip de cookie-uri poate fi folosit de catre aceste servicii pentru a determina un anumit profil al vizitatorilor si pentru a-ti afisa mesaje publicitare relevante pe alte site-uri pe care le vizitezi.</p><p>Ele pot proveni din partea unor terti precum servicii de publicitate (Ex: AdSense, AdWords), platforme de tip social media (Ex: Facebook, Twitter), etc.</p><p>Datorita modului de utilizare, acest site nu poate accesa aceste cookie-uri provenite de la terti, la fel cum tertele parti nu pot accesa cookie-urile detinute de acest site. De exemplu, cand distribuiti un articol folosind butonul pentru retelele sociale aflat pe acest site, acea retea sociala va inregistra activitatea dvs.</p><p><strong>Ce tip de informatii sunt stocate si accesate prin intermediul cookie-urilor?</strong></p><p>Cookie-urile pastreaza informatii intr-un fisier text de mici dimensiuni care permit unui website sa recunoasca un browser. Webserverul va recunoaste browserul pana cand cookie-ul expira sau este sters. Cookie-ul stocheaza informatii importante care imbunatatesc experienta de navigare pe Internet ( ex: pastrarea unui user logat in contul sau de utilizator; pastrarea produselor in cosul de cumparaturi; pastrarea produselor in lista de Favorite).</p><p><strong>De ce sunt cookie-urile importante pentru Internet?</strong></p><p>Cookie-urile reprezinta punctul central al functionarii eficiente a Internetului, ajutand la generarea unei experiente de navigare prietenoase si adaptata preferintelor si intereselor fiecarui utilizator. Refuzarea sau dezactivarea cookieurilor poate ingreuna utilizarea unui site.</p><p>Refuzarea sau dezactivarea cookie-urilor nu inseamna ca nu veti mai primi publicitate online - ci doar ca aceasta nu va mai putea tine cont de preferintele si interesele dvs, evidentiate prin comportamentul de navigare.</p><p>Exemple de intrebuintari importante ale cookieurilor (care nu necesita autentificarea unui utilizator prin intermediul unui cont):</p><ul><li>Continut si servicii adaptate preferintelor utilizatorului - categorii de stiri, vreme, sport, harti, servicii publice si guvernamentale, site-uri de entertainment si servicii de travel.</li><li>Oferte adaptate pe interesele utilizatorilor - retinerea parolelor, preferintele de limba ( Ex: afisarea rezultatelor cautarilor in limba Romana).</li><li>Retinerea filtrelor de protectie a copiilor privind continutul pe Internet (optiuni family mode, functii de safe search).</li><li>Limitarea frecventei de difuzare a reclamelor - limitarea numarului de afisari a unei reclame pentru un anumit utilizator pe un site.</li><li>Furnizarea de publicitate mai relevanta pentru utilizator.</li><li>Masurarea, optimizare si caracteristicile de analytics - cum ar fi confirmarea unui anumit nivel de trafic pe un website, ce tip de continut este vizualizat si modul cum un utilizator ajunge pe un website (ex prin motoare de cautare, direct, din alte website-uri etc). Website-urile deruleaza aceste analize a utilizarii lor pentru a imbunatati site-urile in beneficiul userilor.</li></ul><p>Securitate si probleme legate de confidentialitate</p><p>Cookie-urile folosesc formate tip plain text. Nu sunt alcatuite din bucati de cod asa ca nu pot fi executate nici nu pot auto-rula. In consecinta, nu se pot duplica sau replica pe alte retele pentru a se rula sau replica din nou. Cookie-urile pot fi totusi folosite pentru scopuri negative. Deoarece stocheaza informatii despre preferintele si istoricul de navigare al utilizatorilor, atat pe un anume site cat si pe mai multe alte siteuri, cookieurile pot fi folosite ca o forma de Spyware. Multe produse anti-spyware sunt constiente de acest fapt si in mod constant marcheaza cookie-urile pentru a fi sterse in cadrul procedurilor de stergere/scanare anti-virus/anti-spyware.</p><p>In general browserele au integrate setari de confidentialitate care furnizeaza diferite nivele de acceptare a cookie-urilor, perioada de valabilitate si stergere automata dupa ce utilizatorul a vizitat un anumit site. Alte aspecte de securitate legate de cookie-uri</p><p>Deoarece protectia identitatii este foarte valoroasa si reprezinta dreptul fiecarui utilizator de internet, este indicat sa se stie ce eventuale probleme pot crea cookie-urile. Pentru ca prin intermediul lor se transmit in mod constant in ambele sensuri informatii intre browser si website, daca un atacator sau persoana neautorizata intervine in parcursul de transmitere a datelor, informatiile continute de cookie pot fi interceptate. Desi foarte rar, acest lucru se poate intampla daca browserul se conecteaza la server folosind o retea necriptata (ex: o retea WiFi nesecurizata).</p><p>Alte atacuri bazate pe cookie implica setari gresite ale cookieurilor pe servere. Daca un website nu solicita browserului sa foloseasca doar canale criptate, atacatorii pot folosi aceasta vulnerabilitate pentru a pacali browserele in a trimite informatii prin intermediul canalelor nesecurizate. Atacatorii utilizeaza apoi informatiile in scopuri de a accesa neautorizat anumite site-uri. Este foarte important sa fiti atenti in alegerea metodei celei mai potrivite de protectie a informatiilor personale.</p><p>Sfaturi pentru o navigare sigura si responsabila, bazata pe cookies</p><p>Datorita flexibilitatii lor si a faptului ca majoritatea dintre cele mai vizitate site-uri si cele mai mari folosesc cookieuri, acestea sunt aproape inevitabile. Dezactivarea cookie-urilor nu va permite accesul utilizatorului pe site-urile cele mai raspandite si utilizate printre care Youtube, Gmail, Facebook, Yahoo si altele. Iata cateva sfaturi care va pot asigura ca nevigati fara griji insa cu ajutorul cookieurilor:</p><ul><li>Particularizati-va setarile browserului in ceea ce priveste cookie-urile pentru a reflecta un nivel confortabil pentru voi al securitatii utilizarii cookie-urilor.</li><li>Daca nu va deranjeaza cookie-urile si sunteti singura persoana care utilizeaza computerul, puteti seta termene lungi de expirare pentru stocarea istoricului de navigare si al datelor personale de acces.</li><li>Daca impartiti accesul la calculator, puteti lua in considerare setarea browserului pentru a sterge datele individuale de navigare de fiecare data cand inchideti browserul. Aceasta este o varianta de a accesa site-urile care plaseaza cookieuri si de a sterge orice informatie de vizitare la inchiderea sesiunii navigare.</li><li>Instalati-va aplicatii antispyware si updatati-le in mod constant.</li></ul><p>Multe dintre aplicatiile de detectare si prevenire a spyware-ului includ detectarea atacurilor pe site-uri. Astfel, impiedica browserul de la a accesa website-uri care ar putea sa exploateze vulnerabilitatile browserului sau sa descarce software periculos. Asigurati-va ca aveti browserul mereu updatat. Multe dintre atacurile bazate pe cookies se realizeaza exploatand punctele slabe ale versiunilor vechi ale browserelor.</p><p>Cookie-urile sunt pretutindeni si nu pot fi evitate daca doriti sa va bucurati de accesul la cele mai populare site-uri de pe Internet. Cu o intelegere clara a modului lor de operare si a beneficiilor pe care le aduc, puteti lua masurile necesare de securitate astel incat sa puteti naviga cu incredere pe internet.</p><p><strong>Cum pot opri cookie-urile?</strong></p><p>Este posibila configurarea browserului pentru ca aceste cookie-uri sa nu mai fie acceptate sau poti configura browserul sa accepte cookie-uri doar de la un site anume.</p><p>Toate browserele moderne ofera posibilitatea de a configura preferinte de stocare a cookie-urilor. Aceste setari se gasesc de regula in “optiuni” sau in meniul de “preferinte” al browserului tau. Pentru a intelege aceste setari, puteti folosi optiunea “ajutor” a browserului pentru mai multe detalii.</p><p><strong>Linkuri utile</strong></p><p>Daca doriti sa afli mai multe informatii despre cookie-uri si la ce sunt utilizate, recomandam urmatoarele linkuri:</p><ul><li><a href=\"http://www.allaboutcookies.org/\">All About Cookies</a></li><li><a href=\"http://www.youronlinechoices.com/ro/\">http://www.youronlinechoices.com/ro/</a></li></ul>",
            "width": "100%",
            "alignment": "center",
            "align_text": "left",
            "text_size": "large",
            "text_color": "inherit",
            "button_label": "",
            "button_link": "",
            "button_style": "m-button--primary",
            "button_size": "",
            "block_custom_class": "",
            "animations": "inherit"
          }
        }
      },
      "block_order": [
        "text_4rUdq6"
      ],
      "name": "Custom content",
      "settings": {
        "heading": "Politica de Cookies",
        "heading_size": "h3",
        "subheading": "",
        "description": "",
        "header_alignment": "center",
        "container": "container-fluid",
        "color_scheme": "",
        "gap": 30,
        "use_scroll_mobile": false,
        "gap_mobile": 16,
        "padding_top": 0,
        "padding_bottom": 0,
        "custom_class": ""
      }
    }
  },
  "order": [
    "main",
    "custom_content_mkxan6"
  ]
}
